[
  {
    "number": 1,
    "title": "If That Isnt Love",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "1 - If That Isnt Love<br\/><br\/>1<br/>He left the splendor of heaven<br/>Knowing His destiny<br/>Was the lonely hill of Golgotha<br/>There to lay down His life for me<br/><br/><i>Chorus:<br/>If that isnt love the ocean is dry<br/>Theres no stars in the sky<br/>And the sparrow cant fly;<br/>If that isnt love then heavens a myth<br/>Theres no feeling like this<br/>If that isnt love</i><br/><br/>2<br/>Even in death He remembered<br/>The thief hanging by His side<br/>He spoke with love and compassion,<br/>Then He promised Him paradise."
  },
  {
    "number": 2,
    "title": "I Talk To The Lord About It",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "2 - I Talk To The Lord About It<br\/><br\/>1<br/>Sometimes my way grows weary <br/>With trials hard to bear<br/>I take my burdens to Jesus<br/>He hears my every prayer<br/><br/>2<br/>I talk to the Lord about it<br/>Yes He is a friend indeed<br/>I talk to the Lord about it <br/>He knows just what I need<br/><br/>3<br/>When life seems dark and dreary<br/>And weighted down with care<br/>Just take you burdens to Jesus<br/>He'll hear your every prayer<br/><br/>4<br/>Just talk to the Lord about it<br/>Yes He is a friend indeed<br/>Just talk to the Lord about it<br/>He know just what you need"
  },
  {
    "number": 3,
    "title": "Ill Never Be Lonely",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "3 - Ill Never Be Lonely<br\/><br\/>1<br/>Lonely days and lonely nights, filled with despair<br/>Caused me to long for someone to care;<br/>Then I heard Christ say to me, This promise I've made;<br/>Lo! I am with you now and forever be not afraid<br/><br/>2<br/>I'll never be lonely again, never again, <br/>For I have opened my heart's door to Him;<br/>So I'll brush away the rears and forget my foolish fears<br/>I'll never be lonely again, never again<br/><br/>3<br/>If youre longing for a friend, loving and true,<br/>Turn to the Saviour He waits for you;<br/>He will do the same for you as He did for me,<br/>He'll never leave you, never forsake you, trust Him and see<br/><br/>4<br/>You'll never be lonely again, never again<br/>If you will open your heart's door to Him,<br/>So just brush away the tears and forget your foolish fears<br/>You'll never be lonely again, never again<br/><br/>5<br/>I feel the touch of hands so kind and gentle,<br/>They're leading me in paths that I must trod,<br/>I have no fear when Jesus walks beside me,<br/>For I'm sheltered in the arms of God"
  },
  {
    "number": 4,
    "title": "Sheltered in the Arm Of God",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "4 - Sheltered in the Arm Of God<br\/><br\/><br/><i>Chorus:<br/>So let the storms rage high, the dark clouds rise,<br/>They don't worry me,<br/>For I'm sheltered safe within the arms of God,<br/>He walks with me and naught on earth shall harm me,<br/>For I'm sheltered in the arms of God</i><br/><br/>1<br/>Soon I shall hear the call from heaven's portals,<br/>Come home, my child, It's the last mile you must trod<br/>I'll fall asleep and wait for God's new heaven,<br/>Sheltered safe within the arms of God."
  },
  {
    "number": 5,
    "title": "Where No One Stands Alone",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "5 - Where No One Stands Alone<br\/><br\/>1<br/>Once I stood in the night with my head bowed low,<br/>In the darkness as black as could be;<br/>And my heart felt alone and cried, O Lord<br/>Don't hide Your face from me<br/><br/><i>Chorus:<br/>Hold my hand all the way, every hour every day,<br/>From here to the great unknown<br/>Take my hand let me stand<br/>Where no one stands alone</i><br/><br/>2<br/>Like a king I may live in a palace so tall;<br/>With great riches to call my own;<br/>But I don't know a thing in this whole wide world, <br/>That's worse than being alone"
  },
  {
    "number": 6,
    "title": "I Believe",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "6 - I Believe<br\/><br\/>1<br/>I believe (3)<br/>So why should I worry or fret (2)<br/><br/>2<br/>He holds the future in the palm of His hand<br/>He has never failed my yet<br/>I know He is reigning and still has control<br/>So why should I worry or fret<br/><br/>3<br/>I know He holds the future,<br/>And I know He holds my hand:<br/>I know just as sure as I'm singing this song<br/>I'm a part of His almighty plan<br/><br/>4<br/>He told He'd protect me and go with me each day<br/>And brother: I've no reason to doubt;<br/>He's been so near me every step of the way<br/>And He will surely lead His children all out"
  },
  {
    "number": 7,
    "title": "I Found the Lord",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "7 - I Found the Lord<br\/><br\/>1<br/>I found happiness<br/>I found peace of mind<br/>I found the joy of living perfect love sublime;<br/>I found real contentment<br/>Happy living in accord<br/>I found happiness all the time<br/>Wonderful peace of mind <br/>When I found the Lord<br/><br/>2<br/>No more lonely days of pain and misery<br/>For the door of happiness I found the key<br/>I have found a life of love and harmony<br/>Wondrous happiness all the time<br/>Harmony so divine<br/>Since I found the Lord<br/><br/>3<br/>I'm so happy with this brand new melody<br/>I have found that life can be a symphony<br/>Looking forward to that happy jubilee<br/>Glorious symphony all the time<br/>Melody so divine<br/>Since I found the Lord"
  },
  {
    "number": 8,
    "title": "How Long Has It Been",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "8 - How Long Has It Been<br\/><br\/>1<br/>How long has it been since you talked with the Lord<br/>And told Him your heart's hidden secrets?<br/>How long since you prayed?How long since you stayed<br/>On your knees till the light shone through?<br/>How lone has it been since your mind felt at ease?<br/>How long since your heart knew no burden?<br/>Can you call Him your friend?<br/>How long has it been since you knew that He cared for you?<br/><br/>2<br/>How long has it been since you knelt by your bed,<br/>And prayed to the Lord up in heaven?<br/>How long since you knew that He's answer you,<br/>How lng has it been since you woke with the dawn, <br/>And felt that the day's worth the living?<br/>Can you call Him your Friend?<br/>How long has it been since you knew that He cared for you?"
  },
  {
    "number": 9,
    "title": "I Believe in a Hill Called Mount Calvary",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "9 - I Believe in a Hill Called Mount Calvary<br\/><br\/>1<br/>There are things, as we travel this earth's shifting sands,<br/>That transcend all the reason<br/>But the things that matter the most in this world,<br/>They can never be held in our hand<br/><br/><i>Chorus:<br/>I believe in a hill called mount Calvary,<br/>I believe whatever the cost!<br/>And when time has surrendered and earth is no more<br/>I'll still cling to that old rugged cross</i><br/><br/>2<br/>I believe that the Christ who was slain on the cross,<br/>Has the power to change lives today;<br/>For He changed me completely a new life is mine<br/>That is why by the cross I will stay<br/><br/>3<br/>I believe that this life, with its great mysteries,<br/>Surely someday will come to an end;<br/>But faith will conquer the darkness and death<br/>And will lead me at last to my Friend"
  },
  {
    "number": 10,
    "title": "Oh, Love of God",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "10 - Oh, Love of God<br\/><br\/>1<br/>The love of God is greater far,<br/>It goes beyond the highest star,<br/>And reaches to the lowest hell.<br/>The guilty pair, bowed down with care, <br/>God gave His Son to win,<br/>His erring child He reconciled<br/>And pardoned from his sin<br/><br/><i>Chorus:<br/>Oh, love of God, how rich and pure!<br/>How measureless and strong!<br/>It shall forevermore endure,<br/>The saints' and angels' song</i><br/><br/>2<br/>When hoary time shall pass away,<br/>And earthly thrones and kingdoms fall;<br/>When men who here refuse to pray,<br/>On rocks and hills and mountains call;<br/>God's love, so sure, shall still endure,<br/>All measureless and strong;<br/>Redeeming grace to Adam's race<br/>The saints and angels song<br/><br/>3<br/>Could we with ink the ocean fill,<br/>And were the skies of parchment made;<br/>Were ev'ry stalk on earth a quill,<br/>And ev'ry man a scribe a trade<br/>To write the love of God above<br/>Would drain the ocean dry,<br/>Nor could the scroll contain the whole,<br/>Tho' stretched from sky to sky"
  },
  {
    "number": 11,
    "title": "In Times Like This",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "11 - In Times Like This<br\/><br\/>1<br/>In times like these you need a <br/>Saviour<br/>In times like these you need an anchor<br/>Be very sure, be very sure<br/>Your anchor holds and grips the solid Rock!<br/><br/><i>Chorus:<br/>This Rock is Jesus, Yes, He's the One;<br/>This Rock is Jesus, the only One!<br/>Be very sure, be very sure<br/>Your anchor holds and grips the solid Rock!</i><br/><br/>2<br/>In times like these you need the Bible,<br/>In times like these O be not idle;<br/>Be very sure, be very sure,<br/>Your anchor holds and grips the solid Rock!<br/><br/>3<br/>In times like these I have a <br/>Saviour<br/>,<br/>In times like these I have an anchor;<br/>I'm very sure, I'm very sure<br/>My anchor holds and grips the solid Rock!"
  },
  {
    "number": 12,
    "title": "Jesus Is The Joy Of Living",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "12 - Jesus Is The Joy Of Living<br\/><br\/>1<br/>I have found a wondrous Saviour, <br/>Jesus Christ, the soul's delight;<br/>Every blessing of His favour, <br/>Fills my heart with hope so bright<br/><br/><i>Chorus:<br/>Jesus is the joy of living,<br/>He's the King of life to me;<br/>Unto Him my all I'm giving,<br/>His forevermore to be,<br/>I will do what He commands me,<br/>Anywhere He leads I'll go,<br/>Jesus is the joy of the living,<br/>He's the dearest Friend I know:</i><br/><br/>2<br/>Heav'nly wisdom He provides me, <br/>Grace to keep my Spirit free;<br/>In His own sweet way He guides me, <br/>When the path I cannot see."
  },
  {
    "number": 13,
    "title": "The Lily of The Valley",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "13 - The Lily of The Valley<br\/><br\/>1<br/>I have found a friend in Jesus,<br/>He's everything to me,<br/>He's the fairest of ten-thousand to my soul;<br/>The Lily of the valley, in Him alone I see,<br/>All I need to cleanse and make me fully whole.<br/>In sorrow He's my comfort, in trouble He's my stay,<br/>He tells me every care on Him to roll<br/><br/><i>Chorus:<br/>He's the Lily of the valley,<br/>The bright and morning Star,<br/>He's the fairest of ten-thousand to my soul.</i><br/><br/>2<br/>He all my griefs has taken and all my sorrows borne,<br/>In temptation He's my strong and mighty tow'r;<br/>I have all for Him forsaken, and all my idols torn<br/>From my heart, and now He keeps me by His pow'r<br/>Tho' all the world forsake me, and Satan tempt me sore<br/>Thro' Jesus I shall safely reach the goal<br/><br/>3<br/>He will never, never leave me, not yet forsake me here<br/>While I live by faith and do His blessed will<br/>A Wall of fire about me, I've nothing now to fear,<br/>With His manna He my hungry soul shall fill<br/>Then sweeping up to glory to see His blessed face,<br/>Where rivers of delight shall ever roll."
  },
  {
    "number": 14,
    "title": "My Father Watches Over Me",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "14 - My Father Watches Over Me<br\/><br\/>1<br/>I trust in God wherever I may be,<br/>Upon the land or on the rolling sea<br/>For, come what may, from day to day,<br/>My heav'nly<br/> Father watches over me.<br/><br/><i>Chorus:<br/>I trust in God  I know He cares for me<br/>On mountain bleak or on the stormy sea;<br/>Tho' billows roll, He keeps my soul,<br/>My heav'nly<br/> Father watches over me</i><br/><br/>2<br/>He makes the rose an object of His care,<br/>He guides the eagle thro' the pathless air,<br/>And surely He remembers me,<br/>My heav'nly<br/> Father watches over me<br/><br/>3<br/>I trust in God, for, in the lion's den<br/>On battlefield or in the prison pen<br/>Thro' praise or blame, thro' flood or flame,<br/>My heav'nly<br/> Father watches over me<br/><br/>4<br/>The valley may be dark, the shadows deep<br/>But O, the Shepherd guards His lonely sheep<br/>And thru' the gloom He'll lead me home.<br/>My heav'nly<br/> Father watches over me."
  },
  {
    "number": 15,
    "title": "Bless That Wonderful Name of Jesus",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "15 - Bless That Wonderful Name of Jesus<br\/><br\/>1<br/>Bless that wonderful name of Jesus (3)<br/>No other name I know<br/><br/>2<br/>There's power in the name of Jesus (3)<br/>No other name I know<br/><br/>3<br/>There's healing in the name of Jesus (3)<br/>No other name I know"
  },
  {
    "number": 16,
    "title": "God is Love",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "16 - God is Love<br\/><br\/>1<br/>God is love and the one who lives in love,<br/>Lives in God and God lives in him (2)<br/>And we have come to know and have believed<br/>The love which God has for us..."
  },
  {
    "number": 17,
    "title": "Peace I Leave With You",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "17 - Peace I Leave With You<br\/><br\/>1<br/>Peace I leave with you, my peace I give to you;<br/>Not as the world giveth<br/> I give unto You,<br/>Let not your heart be troubled<br/>Neither let it be afraid<br/>My peace I leave with you"
  },
  {
    "number": 18,
    "title": "Jesus I Just Want to Thank You",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "18 - Jesus I Just Want to Thank You<br\/><br\/>1<br/>Jesus we just want to thank You (3)<br/>Thank You for being so good<br/><br/>2<br/>Jesus we just want to thank You (3)<br/>Praise You for being so good<br/><br/>3<br/>God is so good (3)<br/>He's so good to me<br/><br/>4<br/>God answers prayer...<br/><br/>5<br/>He's coming soon...<br/><br/>6<br/>God is so good<br/>He's so good to me"
  },
  {
    "number": 19,
    "title": "If You Know the Lord",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "19 - If You Know the Lord<br\/><br\/>1<br/>If you know the Lord you need nobody else,<br/>To see you through the darkest night<br/>You can walk alone, you only need the Lord,<br/>He'll keep you on the road marked Right<br/><br/>2<br/>Take time to pray every day and when you're heading home<br/>He'll show you the way<br/>If you know the Lord you need nobody else<br/>To see the light, His wonderful light "
  },
  {
    "number": 20,
    "title": "Ill Live For Jesus",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "20 - Ill Live For Jesus<br\/><br\/>1<br/>Sweet Jesus, Sweet Jesus<br/>What a wonder You are<br/>You are brighter than the morning Star<br/>You are fairer, much fairer<br/>Than the lilies that grow by the wayside<br/>Precious more precious than gold<br/><br/>2<br/>I'll live for Jesus<br/>Day after day, I'll live for Jesus<br/>Then come what may<br/>The Holy Spirit, I will obey<br/>I'll live for Jesus day after day."
  },
  {
    "number": 21,
    "title": "Teach me Lord to Wait",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "21 - Teach me Lord to Wait<br\/><br\/>1<br/>They that wait upon the Lord shall renew their strength,<br/>They shall mount up with wings like eagles;<br/>They shall run and not be weary,<br/>They shall walk and not faint,<br/>Teach me, Lord, teach me Lord, to wait."
  },
  {
    "number": 22,
    "title": "Sing and Smile and Pray",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "22 - Sing and Smile and Pray<br\/><br\/>1<br/>Sing the clouds away,<br/>Night will turn to day;<br/>If you sing and sing and sing,<br/>You'll sing the clouds away.<br/><br/>2<br/>Smile the clouds away,<br/>Night will turn to day;<br/>If you smile and smile and smile,<br/>You'll smile the clouds away.<br/><br/>3<br/>Pray the clouds away,<br/>Pray and pray and pray;<br/>Night will turn to day,<br/>No matter what they say.<br/><br/>4<br/>Sing and smile and pray,<br/>That's the only way.<br/>If you sing and smile and pray;<br/>You'll drive the clouds away."
  },
  {
    "number": 23,
    "title": "Learning To Lean",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "23 - Learning To Lean<br\/><br\/>1<br/>Learning to lean, learning to lean,<br/>I'm learning to lean on Jesus;<br/>Finding more pow'r than I'd ever dreamed,<br/>I'm learning to lean on Jesus.<br/><br/>2<br/>A joy I can't explain is filling my soul,<br/>Since the day I met Jesus my King;<br/>His blessed Holy Spirit is leading the way,<br/>He is teaching, and I'm learning to lean.<br/><br/>3<br/>There's glorious vict'ry each day now for me,<br/>As I dwell in His peace so serene;<br/>He helps me with each task if only ask,<br/>Ev'ryday now I am learning to lean."
  },
  {
    "number": 24,
    "title": "Foot-Print of Jesus",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "24 - Foot-Print of Jesus<br\/><br\/>1<br/>Foot-prints of Jesus leading the way,<br/>Foot-prints of Jesus by night and by day,<br/>I know if I follow my life will be sweet,<br/>For I am saved, oh yes, by His wounded feet.<br/><br/>2<br/>They led Him to Bethany, that's where He stayed,<br/>Then on the Gethsemane and that's where He prayed,<br/>Then on to Mount Calvary, salvation so sweet,<br/>For I am saved, oh yes, by His wounded feet.<br/><br/>3<br/>Once I was lost, He heard my cry,<br/>I looked to Him for mansions on high,<br/>He lifted my burden and now I can sing,<br/>Glory to God, glory to God, I'm a child of the King."
  },
  {
    "number": 25,
    "title": "When I Think of the Cross",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "25 - When I Think of the Cross<br\/><br\/>1<br/>Long long ago in a faraway place,<br/>Rough rugged timbers were raised to the sky,<br/>There hung a man suspended in space,<br/>And tho' He was blameless they left Him to die.<br/><br/><i>Chorus:<br/>Just to think of the cross moves me now,<br/>The nails in His hands, His bleeding brow,<br/>Just to think of the cross moves me now,<br/>It should have been me (2)<br/>Instead I am free, I am free...</i><br/><br/>2<br/>He put an end to my guilt and despair,<br/>Turned bitter hating to sweet peace and love,<br/>Even the men that put Him up there,<br/>Were offered forgiveness and life from above."
  },
  {
    "number": 26,
    "title": "Ive been Redeemed",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "26 - Ive been Redeemed<br\/><br\/>1<br/>I've been redeemed by the blood of the Lamb (3)<br/>Filled with the Holy Ghost I am<br/>All my sins are in the blood<br/>I've been redeemed.<br/><br/>2<br/>And that's not all, There's more beside (3)<br/>I've entered the river and been baptized<br/>All my sins are in the blood, I've been redeemed.<br/><br/>3<br/>I've been redeemed by the love divine,<br/>Glory, glory, Christ is mine,<br/>All to Him I now resign,<br/>I have been redeemed.<br/><br/>4<br/>And that's not all, There's more beside (3)<br/>I've entered the river and been baptized<br/>All my sins are in the blood, I've been redeemed."
  },
  {
    "number": 27,
    "title": "Joy in the Camp",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "27 - Joy in the Camp<br\/><br\/>1<br/>For years I travelled down a long and lonely road,<br/>Sorrow and pain my lot to bear,<br/>And then I met the Christ who took my heavy load,<br/>And since then I've heard singing in the air.<br/><br/><i>Chorus:<br/>There's joy in the camp, a sinner has come home,<br/>There's joy in the camp, rejoicing round the throne,<br/>Singing and shouting the great redemption song,<br/>There's joy, wondrous joy in the camp.</i><br/><br/>2<br/>The angels in heaven are rejoicing round the throne,<br/>Filling the lofts with chords so grand,<br/>They're singing because of one lost sheep who just came home,<br/>I know there must be joy in the camp."
  },
  {
    "number": 28,
    "title": "I Am Bound For The Promised Land",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "28 - I Am Bound For The Promised Land<br\/><br\/>1<br/>On Jordan's stormy banks I stand and cast a wishful eye,<br/>To Canaan's fair and happy land where my possessions lie.<br/><br/><i>Chorus:<br/>I am bound for the promised land (3)<br/>Oh who will come and go with me<br/>I am bound for the promised land.</i><br/><br/>2<br/>O'er all those wide extended plains shines one eternal day,<br/>There Christ, the Sun forever reigns and scatters night away<br/><br/>3<br/>No chilling winds nor poisonous breath can reach that healthful shore,<br/>Sickness and sorrow, pain and death are felt and feared no more,<br/>When shall I reach that happy place and be forever blest,<br/>When shall I see my Father's face and in His kingdom rest?"
  },
  {
    "number": 29,
    "title": "We Will Understand It Better",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "29 - We Will Understand It Better<br\/><br\/>1<br/>Trials dark on every hand and we cannot understand<br/>All the ways that God will lead us to the blessed promised land,<br/>But He'll guide us with His eye and we'll follow till we die,<br/>We will understand it better by and by<br/><br/><i>Chorus:<br/>By and by when the morning comes<br/>When the saints of God are gathered home,<br/>We will tell the story how we've overcome<br/>We will understand it better by and by</i><br/><br/>2<br/>Temptations, hidden snares, often take us unawares,<br/>And our heart are made to bleed for some thoughtless word or deed,<br/>And we wonder why the test when we try to do our best<br/>We will understand it better by and by"
  },
  {
    "number": 30,
    "title": "Over The Sunset Mountain",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "30 - Over The Sunset Mountain<br\/><br\/>3 1<br/>Over the sunset mountains someday I'll softly go;<br/>Into the arms of Jesus He who has loved me so.<br/><br/><i>Chorus:<br/>Over the sunset mountains, Heaven awaits for me;<br/>Over the sunset mountains, Jesus my <br/>Saviour<br/> I'll see.</i><br/><br/>2<br/>Toiling will all be ended, Shadows will flee away;<br/>Sorrow will be forgotten, O what a wonderful day!"
  },
  {
    "number": 31,
    "title": "Even So, Lord Jesus Come",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "31 - Even So, Lord Jesus Come<br\/><br\/>1<br/>In a world of fear and turmoil,<br/>In a race that seems so hard to run,<br/>Lord I need Thy rich in-filling,<br/>Even so, Lord Jesus, come<br/><br/><i>Chorus:<br/>Even so, Lord Jesus come<br/>My heart doth long for Thee<br/>Though I've failed and betrayed Thy trust<br/>Even so, Lord Jesus come.</i><br/><br/>2<br/>When my eyes, shall span the river,<br/>When I gaze into the vast unknown,<br/>May I say with calm assurance,<br/>Even now, Lord Jesus, come"
  },
  {
    "number": 32,
    "title": "The Church in the Wildwood",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "32 - The Church in the Wildwood<br\/><br\/>1<br/>There's a church in the valley by the wildwood,<br/>No lovelier spot in the dale;<br/>No place is so dear to my childhood<br/>As the little brown church in the vale.<br/><br/><i>Chorus:<br/>Come to the church in the wildwood,<br/>Oh, come to the church in the vale,<br/>No spot is so dear to my childhood, <br/>As the little brown church in the vale.</i><br/><br/>2<br/>Oh, come to the church in the wildwood,<br/>To the trees where the wild flowers bloom;<br/>Where the parting hymn will be chanted,<br/>We will weep by the side of the tomb.<br/><br/>3<br/>How sweet on a clear Sabbath morning,<br/>To list to the clear ringing bell:<br/>Its tones so sweetly are calling<br/>Oh,come to the church in the vale.<br/><br/>4<br/>From the church in the valley by the wildwood,<br/>When day fades away into night,<br/>I would fain from this spot of my child wood<br/>Wing my way to the mansions of light."
  },
  {
    "number": 33,
    "title": "Beyond the Sunset",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "33 - Beyond the Sunset<br\/><br\/>1<br/>Beyond, the sunset, O blissful morning,<br/>When with our <br/>Saviour heav'n is begun;<br/>Earth's toiling ended, O glorious dawning,<br/>Beyond the sunset, when day is done.<br/><br/>2<br/>Beyond the sunset , no clouds will gather,<br/>No storms will threaten, no fears annoy;<br/>O day of gladness, O day unending,<br/>Beyond the sunset, eternal joy!<br/><br/>3<br/>Beyond the sunset a hand will guide me<br/>To God the Father, whom I adore;<br/>His glorious presence, His words of welcome,<br/>Will be my portion on that fair share.<br/><br/>4<br/>Beyond the sunset, O glad reunion,<br/>With our dear loved ones who've gone before;<br/>In that fair homeland we'll know no parting,<br/>Beyond the sunset forevermore!"
  },
  {
    "number": 34,
    "title": "Send the Light",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "34 - Send the Light<br\/><br\/>1<br/>There's a call ringing o'er the restless wave,<br/>Send the light!... Send the light!<br/>There are souls to rescue, there are souls to save,<br/>Send the light!... Send the light!<br/><br/><i>Chorus:<br/>Send the light!... The blessed gospel light;<br/>Let it shine from shore to shore!<br/>Send the light!... The blessed gospel light;<br/>Let it shine forevermore</i><br/><br/>2<br/>We have heard the Macedonian call today,<br/>Send the light!... Send the light!<br/>And a golden  off'ring at the cross we lay,<br/>Send the light!... Send the light!<br/><br/>3<br/>Let us pray grace my eve'rywhere abound!<br/>Send the light!... Send the light!<br/>And <br/>Christlike spirit eve'rywhere be found <br/>Send the light!... Send the light!<br/><br/>4<br/>Let us not grow weary in the work of love,<br/>Send the light!... Send the light!<br/>Let us gather jewels for a crown above<br/>Send the light!... Send the light!"
  },
  {
    "number": 35,
    "title": "The Youth of The World",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "35 - The Youth of The World<br\/><br\/>1<br/>We have heard Thy call, Lord Jesus,<br/>And our hearts respond with joy;<br/>We will pledge Thee our allegiance,<br/>For Thy cause our all employ<br/><br/><i>Chorus:<br/>The youth of the world for the Man of Galilee<br/>The youth of the world from all sin and self set free!</i><br/><br/>2<br/>Ev'ry talent pledged in service<br/>Now and through eternity.<br/>The youth of the world for the Man of Galilee!<br/><br/>3<br/>Ev'ry talent Thou hast given<br/>Nor for hiding, but for use;<br/>All our time is of Thy lending<br/>To be spent as Thou shalt<br/> ?????<br/><br/>4<br/>Whatsoe'er we are or have, Lord<br/>Shall be subject to Thy will<br/>Trust us with Thy greatest ??????<br/>Lord, and with joy our hearts shall thrill"
  },
  {
    "number": 36,
    "title": "Spirit of God",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "36 - Spirit of God<br\/><br\/>1<br/>Spirit of God in the clear running water,<br/>Blowing to greatness the tree on the hill,<br/>Spirit of God in the finger of morning,<br/>Fill the earth, bring it to birth<br/>And blow where You will<br/><br/><i>Chorus:<br/>Blow, blow,blow till I be<br/>But breath of the Spirit blow in me</i><br/><br/>2<br/>Down in the meadow the willow are moaning,<br/>Sheep in the pastureland cannot lie still;<br/>Spirit of God, creation is groning<br/>Fill the earth, bring it to birth<br/>And blow where You will<br/><br/>3<br/>I saw the scar of a year that lay dying<br/>Heard the lament of a lone whip poor-will<br/>Spirit of God, see that cloud crying<br/>Fill the earth, bring it to birth<br/>And blow where You will<br/><br/>4<br/>Spirit of God, ev'ry man's heart is lonely,<br/>Watching and waiting and hungry until- <br/>Spirit of God, man longs that You only,<br/>Fulfill the earth, bring it to birth<br/>And blow where You will"
  },
  {
    "number": 37,
    "title": "Where Well Never Grow Old",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "37 - Where Well Never Grow Old<br\/><br\/>1<br/>I have heard of a land on the faraway strand,'Tis a beautiful home of the soul<br/>Built by Jesus on high, there we never shall die'Tis a land where we never grow old<br/><br/><i>Chorus:<br/>Never grow old, never grow old<br/>In a land where we'll never grow old</i><br/><br/>2<br/>In that beautiful home where we'll never-more roam.<br/>We shall be in the sweet by and by<br/>Happy praise to the King thro' eternity sing.'Tis a land where we never shall die<br/><br/>3<br/>When our work here is done and the life-crown is won,<br/>And our troubles and trials are oer<br/>And our sorrow will end and our voices will blend,<br/>With the loved ones who've gone on before."
  },
  {
    "number": 38,
    "title": "His Name is ",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "38 - His Name is <br\/><br\/>WOnderful<br/><br/>1<br/>His name is Wonderful (3)<br/>Jesus my Lord<br/>He is the mighty King, Master of everything<br/>His name is Wonderful, Jesus my Lord<br/>He's the great Shepherd, the Rock of all ages,<br/>Almighty God is He;<br/>Bow down before Him, love and adore Him<br/>His name is Wonderful, Jesus my Lord"
  },
  {
    "number": 39,
    "title": "Evening &amp; Morning",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "39 - Evening &amp; Morning<br\/><br\/>1<br/>Evening and morning and noon will I pray<br/>And cry aloud, and He will hear my voice<br/>He has delivered my soul in peace<br/>From the battle that was against me<br/>As for me, I will call on God<br/>And the Lord will save me (2)"
  },
  {
    "number": 40,
    "title": "New Life in Christ",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "40 - New Life in Christ<br\/><br\/>1<br/>New life in Christ, abundant and free,<br/>What glories shine, what joys are mine,<br/>What wondrous blessings I see;<br/>My past with its sin, the searching and strife<br/>Forever gone, there's a bright new morn<br/>For in Christ I have found new life."
  },
  {
    "number": 41,
    "title": "Youve got to Love Everybody",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "41 - Youve got to Love Everybody<br\/><br\/>1<br/>You've got to love everybody if you want to see Jesus (God) (2)<br/>You needn't mind about the way of others<br/>You've got to treat all men like brothers<br/>You've got to love everybody...<br/><br/>2<br/>Shake hands... Sympathize"
  },
  {
    "number": 42,
    "title": "Your Joy May be Full",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "42 - Your Joy May be Full<br\/><br\/>1<br/>This is My commandment, <br/>That ye love one another<br/>That your joy may be full<br/><br/>2<br/>That your joy may be full<br/>That your joy may be full... (John 15:11,12)"
  },
  {
    "number": 43,
    "title": "No Condemnation",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "43 - No Condemnation<br\/><br\/>1<br/>There is therefore now no condemnation<br/>To them which are in Christ Jesus,<br/>There is therefore now no condemnation<br/>To them which are in Christ Jesus,<br/>There is therefore now no condemnation<br/>To them which are in Christ Jesus,<br/>Who walk not after the flesh but after the Spirit<br/>Romans 8:1"
  },
  {
    "number": 44,
    "title": "The Steps of a Good Man",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "44 - The Steps of a Good Man<br\/><br\/><br/>The steps of a good man are ordered by the LORD: <br/>And he delighteth in his way. <br/>Though he fall, Though he fall, he shall not be cast down: <br/>For the LORD upholdeth him with<br/> His hand.<br/>With His hand, with His hand<br/>For the LORD upholdeth him with<br/> His hand.<br/>Though he fall, Though he fall, he shall not be cast down: <br/>For the LORD upholdeth him with<br/> His hand.<br/>Psa<br/> 37:23-24 KJV"
  },
  {
    "number": 45,
    "title": "Deep, Deep, Deep as the Sea",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "45 - Deep, Deep, Deep as the Sea<br\/><br\/>1<br/>Deep, deep, deep as the sea,<br/>High, high, high as the sky,<br/>Wide, wide, wide as the ocean blue,<br/>Is Jesus' love for you and me<br/>It's just as deep, deep, deep as the sea,<br/>High, high, high as the sky,<br/>Wide, wide, wide as the ocean blue,<br/>Is Jesus' love for you"
  },
  {
    "number": 46,
    "title": "Every Moment of Everyday",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "46 - Every Moment of Everyday<br\/><br\/>1<br/>Only to be what He wants me to be,<br/>Ev'ry moment of ev'ry day;<br/>Yielded completely to Jesus alone,<br/>Ev'ry step of this pilgrim way;<br/>Just to be clay in the Potter's hands,<br/>Ready to do what His word commands,<br/>Only to be what He wants me to be,<br/>Ev'ry moment of ev'ry day."
  },
  {
    "number": 47,
    "title": "Every Day With Jesus",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "47 - Every Day With Jesus<br\/><br\/>1<br/>Ev'ry day with Jesus, is sweeter than the day before,<br/>Ev'ry day with Jesus, I love Him more and more;<br/>Jesus saves and keeps me, and He's the one I'm waiting for;<br/>Ev'ry day with Jesus, is sweeter than the day before"
  },
  {
    "number": 48,
    "title": "Ill Be True, Precious Jesus",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "48 - Ill Be True, Precious Jesus<br\/><br\/>1<br/>I'll be true precious Jesus, I'll be true<br/>I'll be true precious Jesus, I'll be true<br/><br/><i>Chorus:<br/>There's a race to be run,<br/>There's a vict'ry to be won ev'ry hour,<br/>By Thy power I'll be true</i>"
  },
  {
    "number": 49,
    "title": "The Beauty of Jesus",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "49 - The Beauty of Jesus<br\/><br\/>1<br/>Let the beauty of Jesus be seen in me,<br/>All His wonderful passion and purity;<br/>Oh, Thou Spirit divine, all my nature refine,<br/>Till the beauty of Jesus be seen in me"
  },
  {
    "number": 50,
    "title": "The Law Of The Lord is Perfect",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "50 - The Law Of The Lord is Perfect<br\/><br\/><br/>The law of the LORD is perfect, converting the soul: <br/>The testimony of the LORD is sure, making wise the simple. <br/>More to be desired are they than gold, yea, much fine gold: <br/>Sweeter also than the honey and the honeycomb.<br/><br/>The statutes of the LORD are right, rejoicing the heart: <br/>The commandment of the LORD is pure, enlightening the eyes. <br/>The fear of the LORD is clean, enduring for ever: <br/>The judgments of the LORD are true and righteous altogether. <br/>Psa<br/> 19:7-10 KJV"
  },
  {
    "number": 51,
    "title": "We Have Come Into His House",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "51 - We Have Come Into His House<br\/><br\/>1<br/>We have come into House<br/>And gathered in His name to worship Him<br/>We have come into House<br/>And gathered in His name to worship Him<br/>We have come into House<br/>And gathered in His name to worship <br/>Chrit<br/>, the Lord,<br/>Worship Him  Christ, the Lord<br/><br/>2<br/>So forget about yourself"
  },
  {
    "number": 52,
    "title": "This is My Commandment",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "52 - This is My Commandment<br\/><br\/>1<br/>This is My commandment, <br/>That ye love one another<br/>That your joy may be full<br/><br/>2<br/>That your joy may be full<br/>That your joy may be full... (John 15:11,12)"
  },
  {
    "number": 53,
    "title": "May The Good Lord Bless and Keep You",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "53 - May The Good Lord Bless and Keep You<br\/><br\/>1<br/>May the good Lord bless and keep you,<br/>Whether near or far away<br/>May you find that long awaiting golden day today<br/>May your troubles all be small ones,<br/>And your fortunes ten times still<br/>May the good Lord bless and keep you<br/>Till we meet again<br/><br/>2<br/>May you walk in sunlight shining,<br/>And the blue bird in every tree<br/>May you find a silver lining,<br/>Back in every cloud you see<br/>Fill your dreams with sweet tomorrow,<br/>Never mind what might have been<br/>May the good Lord bless and keep you<br/>Till we meet again"
  },
  {
    "number": 54,
    "title": "On the Wings of a Snow White Dove",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "54 - On the Wings of a Snow White Dove<br\/><br\/>1<br/>When Noah had drifted <br/>On the flood many days<br/>He searched for land in various ways<br/>Troubles he had some<br/>But he wasn't forgotten<br/>God sent down His love<br/>On the wings of a dove<br/><br/><i>Chorus:<br/>On the wings of a snow white dove<br/>God sent His pure sweet love<br/>Just a sign from above<br/>On the wings of a dove</i><br/><br/>2<br/>When troubles surround You<br/>And evil may come<br/>Your body grows weak<br/>And your spirit grows numb<br/>When these things beset you<br/>God will not forget you<br/>He'll send down His love<br/>On the wings of a dove"
  },
  {
    "number": 55,
    "title": "Never, Never, Never",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "55 - Never, Never, Never<br\/><br\/>1<br/>Never, never, never have I ever, ever, ever <br/>Been so happy, happy, happy in my life<br/>Never, never, never have I ever, ever, ever <br/>Been so happy in my life before<br/>He took away my sadness and He filled my heart with gladness<br/>And He gave me all that heaven could afford<br/>Never, never, never have I ever, ever, ever <br/>Been so happy, happy, happy in my life<br/><br/>2<br/>You are the words of my music<br/>You are the song that I sing<br/>You are the melody<br/>You are the harmony<br/>Praises to Your name I will bring<br/>You are the God of gods <br/>You are the Lord of all<br/>You are the King of all kings<br/>Now I return to You<br/>The song You gave to me<br/>You are the song that I sing<br/><br/>3<br/>Never, never, never have I ever, ever, ever <br/>Been so happy, happy, happy in my life<br/>Never, never, never have I ever, ever, ever <br/>Been so happy in my life before<br/>He took away my sadness and He filled my heart with gladness<br/>And He gave me all that heaven could afford<br/>Never, never, never have I ever, ever, ever <br/>Been so happy, happy, happy in my life"
  },
  {
    "number": 56,
    "title": "In Moment Like These",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "56 - In Moment Like These<br\/><br\/>1<br/>In moments like these<br/>I sing out a song, <br/>I sing out a love song to Jesus<br/>In moments like these<br/>I lift up my voice<br/>I lift up my voice to the Lord<br/><br/>2<br/>Singing, I love You Lord (3)<br/>I love You."
  },
  {
    "number": 57,
    "title": "Come, Holy Spirit, I Need Thee",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "57 - Come, Holy Spirit, I Need Thee<br\/><br\/>1<br/>Come as a wisdom to children<br/>Come as new sight to the blind<br/>Come, Lord, as strength to my weekness<br/>Take my soul, body and mind<br/><br/>2<br/>Come, Holy Spirit, I need Thee<br/>Come sweet Spirit, I pray<br/>Come in Thy strength and Thy power<br/>Come in Thy own gentle way<br/><br/>3<br/>Come as a rest to the weary<br/>Come as a balm for the sore<br/>Come as a dew to my dryness<br/>Fill me with joy evermore<br/><br/>4<br/>Come like a spring in the desert<br/>Come to the withered of soul<br/>O let Thy sweet healing power<br/>Touch me and make me whole"
  },
  {
    "number": 58,
    "title": "I Love the Thrill",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "58 - I Love the Thrill<br\/><br\/>1<br/>I love the thrill that I feel when<br/>I get together with <br/>God's wonderful people<br/>What a sight just to see<br/>All the happy faces<br/>Praising God in heavenly places<br/>What a thrill that I feel when I <br/>Get together with <br/>God's wonderful people<br/><br/>2<br/>O what a joy His love affords<br/>When we meet in one accord<br/>And we life our hearts <br/>In praise unto the Lord<br/>There is no place I'd rather be<br/>Than with the one who's been set free<br/>I'm so glad I'm in God's great big family.<br/><br/>3<br/>I love the thrill that I feel when<br/>I get together with <br/>God's wonderful people<br/>What a sight just to see<br/>All the happy faces<br/>Praising God in heavenly places<br/>What a thrill that I feel when I <br/>Get together with <br/>God's wonderful people<br/><br/>4<br/>Now it can be just anywhere<br/>Two or three are gathered there<br/>That the Spirit of the Lord will be there too<br/>There's no thrill that can compete<br/>With the thrill I feel whenever <br/>God's children meet<br/><br/>5<br/>I love the thrill that I feel when<br/>I get together with <br/>God's wonderful people<br/>What a sight just to see<br/>All the happy faces<br/>Praising God in heavenly places<br/>What a thrill that I feel when I <br/>Get together with <br/>God's wonderful people<br/><br/>6<br/>And on that great reunion day<br/>When our Lord says come away<br/>And the saints from every land<br/>Stream thru' the gates<br/>Joining loved ones round the throne<br/>At last we'll all be gathered home,<br/>That will be the greatest thrill<br/>We've ever known<br/><br/>7<br/>I love the thrill that I feel when<br/>I get together with <br/>God's wonderful people<br/>What a sight just to see<br/>All the happy faces<br/>Praising God in heavenly places<br/>What a thrill that I feel when I <br/>Get together with <br/>God's wonderful people"
  },
  {
    "number": 59,
    "title": "Standing in the Need of Prayer",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "59 - Standing in the Need of Prayer<br\/><br\/>1<br/>Not my brother, not my sister<br/>But it's me O Lord<br/>Standing in the need of prayer<br/>(x2)<br/><br/><i>Chorus:<br/>It's me, It's me O Lord<br/>Standing in the need of prayer<br/>It's me, It's me O Lord<br/>Standing in the need of prayer</i><br/><br/>2<br/>Not the preacher nor the teacher<br/>But it's me O Lord...<br/>Standing in the need of prayer<br/>(x2)<br/><br/>3<br/>Not the deacon nor the elder<br/>But it's me O Lord...<br/>Standing in the need of prayer<br/>(x2)"
  },
  {
    "number": 60,
    "title": "The Lord of Sea and Sky",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "60 - The Lord of Sea and Sky<br\/><br\/>1<br/>I the Lord of sea and sky<br/>I have my people cry<br/>All who dwell in deepest sin<br/>My hand will save<br/>I who made the stars of night<br/>I will make their darkness bright<br/>Who will bear my light to them?<br/>Whom shall I send?<br/><br/><i>Chorus:<br/>Here I am, Lord. Is it I Lord?<br/>I have heard You calling in the night<br/>I will go Lord, If You lead me<br/>I will hold Your people in my heart</i><br/><br/>2<br/>I the Lord of snow and rain,<br/>I have borne My people's pain<br/>I have wept for love of them<br/>They turn away.<br/>I will break their hearts of stone<br/>Give them hearts for love alone<br/>I will speak My word to them<br/>Whom shall I send?<br/><br/>3<br/>I the Lord of wind and flame,<br/>I will tend the poor and lame,<br/>I will set a feast for them<br/>My hand will save.<br/>Finest bread I will provide <br/>Till their hearts be satisfied.<br/>I will give My life to them<br/>Whom shall I send?"
  },
  {
    "number": 61,
    "title": "My Jesus, My ",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "61 - My Jesus, My <br\/><br\/>Saviour<br/><br/>1<br/>My Jesus, my <br/>Saviour<br/>Lord there is none like You<br/>All of my days<br/>I want to praise<br/>The wonders of Your mighty love<br/>My Comfort My Shelter<br/>Tower of refuge and strength<br/>Let every breath <br/>All that I am<br/>Never cease to worship You<br/><br/>2<br/>Shout to the Lord<br/>All the earth<br/>Let us sing<br/>Power and majesty <br/>Praise to the King<br/>Mountains bow down<br/>And the seas will roar<br/>At the sound of Your name<br/>I sing for joy at the works of Your hands<br/>Forever I'll love you forever I'll stand<br/>Nothing compares to the promise I have<br/>In You."
  },
  {
    "number": 62,
    "title": "We Take A Little Friendship",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "62 - We Take A Little Friendship<br\/><br\/>1<br/>We take a little friendship wherever we go<br/>And we make a little friendship wherever you go<br/>And we find that friendship brings us friend-ship wherever we go<br/><br/>2<br/>So we add some acceptance wherever we go<br/>And were glad for acceptance wherever we go<br/>And we find acceptance brings acceptance wherever we go<br/><br/>3<br/>Then we're bound in belonging wherever we go<br/>And we're bound in belonging wherever we go<br/>And we know that we belong together wherever we go<br/><br/>4<br/>Yes, we belong together, we belong together<br/>Belong to each other, and we share a common love<br/>Wherever we go and we care about our love wherever we go<br/>So just take some friend-ship, add acceptance <br/>Belonging will come, and you'll find your love fulfilled<br/>Wherever we go."
  },
  {
    "number": 63,
    "title": "Theres A Quiet Understanding",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "63 - Theres A Quiet Understanding<br\/><br\/>1<br/>There's a quiet understanding<br/>When we're gathered in the Spirit<br/>It's the promise that He gives us<br/>When we gather in His name<br/>There's a love we feel in Jesus<br/>There's a manna that He feeds us<br/>It's a promise that He gives us,<br/>When we gather in His name.<br/><br/>2<br/>And we know when we're together<br/>Sharing love and understanding<br/>That our brothers and our sisters<br/>Feel the oneness that He brings<br/>Thank You Thank You Thank You Jesus<br/>For the way You love and feed us<br/>For the many ways you lead us<br/>Thank You Thank You Lord<br/><br/>3<br/>When we leave this Sanctuary<br/>And we're parted from each other<br/>Keep us tied in that same Spirit<br/>That we feel within us now<br/>For in Jesus there's no distance<br/>No restrictions to His presence<br/>All are one in His own Spirit<br/>Everywhere that we may be<br/>Now and all our lives<br/>Thank You Thank You Lord"
  },
  {
    "number": 64,
    "title": "Abba Father",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "64 - Abba Father<br\/><br\/>1<br/>Abba Father, Let it be, <br/>Yours and Yours alone,<br/>May me will forever be,<br/>Ever all Your own.<br/>Never let me roam.<br/>Abba Father, Let me be, <br/>Yours and Yours alone."
  },
  {
    "number": 65,
    "title": "Create in Me A Clean Heart",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "65 - Create in Me A Clean Heart<br\/><br\/>1<br/>Create in me a clean heart, O God,<br/>And renew a right spirit within me (2)<br/>Cast me not away from Thy presence, O Lord<br/>And take not Thy Holy Spirit from me<br/>Restore unto me<br/>The joy of Thy salvation<br/>And renew a right spirit within me."
  },
  {
    "number": 66,
    "title": "Above All",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "66 - Above All<br\/><br\/>1<br/>Above all powers above all kings,<br/>Above all nature and all created things,<br/>Above all wisdom and all the ways of man,<br/>You were here before the world began.<br/><br/>2<br/>Above all kingdoms above all thrones<br/>Above all wonders the world has ever known<br/>Above all wealth and treasures of the earth<br/>There's no way to measure what You're worth<br/><br/><i>Chorus:<br/>Crucified laid behind a stone<br/>You lived to die rejected and alone<br/>Like a rose trampled on the ground<br/>You took the fall and thought of me<br/>Above all</i>"
  },
  {
    "number": 67,
    "title": "Purify My Heart",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "67 - Purify My Heart<br\/><br\/>1<br/>Purify my heart<br/>Let me as gold<br/>And a precious silver<br/>Purify my heart<br/>Let me be as gold, pure gold<br/><br/>2<br/>Refiner's fire<br/>My heart's one desire<br/>Is to be holy<br/>Set apart for you Lord<br/>I choose to be holy<br/>Set apart for You my Master<br/>Ready to do Your will<br/><br/>3<br/>Purify my heart<br/>Cleanse me from within<br/>And make me holy<br/>Purify my heart<br/>Cleanse me from my sin<br/>Deep within."
  },
  {
    "number": 68,
    "title": "Hide me in The Shelter",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "68 - Hide me in The Shelter<br\/><br\/>1<br/>Under the shadow of Your wind,<br/>Here in the secret place of Your holiness,<br/>I will wait on You, O Lord<br/>My God and King<br/>Here in the Holiest of all, <br/>You draw near with love<br/>To abandon all<br/>For the sake of knowing You,<br/>My God and my King.<br/><br/>2<br/>Hide me in the shelter of Your love,<br/>Deep in the center of Your heart,<br/>My Lord<br/>How I want to know You more<br/>And keep me in the shadow of Your wings<br/>Safe in the secret place of Holiness<br/>How I need You more and more."
  },
  {
    "number": 69,
    "title": "O Ancient of Days",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "69 - O Ancient of Days<br\/><br\/>1<br/>Blessing and honour<br/>, Glory and power<br/>Be unto the ancient of days.<br/>From every nation,all of creation<br/>Bow before the ancient of days.<br/><br/>2<br/>Every tongue in heaven and earth<br/>Shall declare your Glory<br/>Every knee shall bow<br/>At your throne in worship<br/>You'll be exalted O Lord and Your kingdom shall not pass away.<br/>O ancient of days<br/><br/>3<br/>Your kingdom shall reign over all the earth<br/>Sing unto the ancient of days<br/>For none can compare<br/>With your matchless worth<br/>Bow before the Ancient of Days"
  },
  {
    "number": 70,
    "title": "Sing and Smile and Pray",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "70 - Sing and Smile and Pray<br\/><br\/>7 1<br/>Sing the clouds away,<br/>Night will turn to day;<br/>If you sing and sing and sing,<br/>You'll sing the clouds away.<br/><br/>2<br/>Smile the clouds away,<br/>Night will turn to day;<br/>If you smile and smile and smile,<br/>You'll smile the clouds away.<br/><br/>3<br/>Pray the clouds away,<br/>Pray and pray and pray;<br/>Night will turn to day,<br/>No matter what they say.<br/><br/>4<br/>Sing and smile and pray,<br/>That's the only way.<br/>If you sing and smile and pray;<br/>You'll drive the clouds away."
  },
  {
    "number": 71,
    "title": "Send The Light",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "71 - Send The Light<br\/><br\/>1<br/>There's a call ringing o'er the restless wave,<br/>Send the light!... Send the light!<br/>There are souls to rescue, there are souls to save,<br/>Send the light!... Send the light!<br/><br/><i>Chorus:<br/>Send the light!... The blessed gospel light;<br/>Let it shine from shore to shore!<br/>Send the light!... The blessed gospel light;<br/>Let it shine forevermore</i><br/><br/>2<br/>We have heard the Macedonian call today,<br/>Send the light!... Send the light!<br/>And a golden  off'ring at the cross we lay,<br/>Send the light!... Send the light!<br/><br/>3<br/>Let us pray grace my eve'rywhere abound!<br/>Send the light!... Send the light!<br/>And <br/>Christlike spirit eve'rywhere be found <br/>Send the light!... Send the light!<br/><br/>4<br/>Let us not grow weary in the work of love,<br/>Send the light!... Send the light!<br/>Let us gather jewels for a crown above<br/>Send the light!... Send the light!"
  },
  {
    "number": 72,
    "title": "-",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "72 - -<br\/><br\/>1<br/>-"
  },
  {
    "number": 73,
    "title": "Alive, Alert, Awake",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "73 - Alive, Alert, Awake<br\/><br\/>1<br/>I'm alive, alert, awake, enthusiastic (2)<br/>I'm alive, alert, awake<br/>And awake, alert, alive<br/>And alive, alert, awake, enthusiastic"
  },
  {
    "number": 74,
    "title": "I Will Sing of the Mercies",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "74 - I Will Sing of the Mercies<br\/><br\/>1<br/>I will sing of the mercies of the Lord forever<br/>I will sing, I will sing<br/>I will sing of the mercies of the Lord forever <br/>I will sing of the mercies of the Lord<br/><br/>2<br/>With my mouth, <br/>Will I make I known<br/>Thy faithfulness, Thy faithfulness<br/>With my mouth <br/>With I make known<br/>Thy faithfulness<br/>Thru' all generations"
  },
  {
    "number": 75,
    "title": "I will Sing Unto the Lord",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "75 - I will Sing Unto the Lord<br\/><br\/>1<br/>I will sing unto the Lord<br/>For He has triumphed gloriously!<br/>The horse and its rider<br/>He has thrown into the sea!"
  },
  {
    "number": 76,
    "title": "Behold",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "76 - Behold<br\/><br\/>1<br/>Behold, behold<br/>I stand at the door and knock<br/>Behold, behold<br/>I stand at the door and <br/>Knock, knock, knock<br/>If any girls hear my voice<br/>If any boys hear my voice and will open, open, open the door<br/>I will come in"
  },
  {
    "number": 77,
    "title": "For God so Love the World",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "77 - For God so Love the World<br\/><br\/>1<br/>For God so loved the world<br/>That He gave his only begotten Son<br/>That whosoever would believe in Him should not perish but have everlasting life"
  },
  {
    "number": 78,
    "title": "I will Make You a Fishers of Man",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "78 - I will Make You a Fishers of Man<br\/><br\/>1<br/>I will make you fishers of man<br/>Fishers of man; fishers of man<br/>I will make you fishers of man<br/>If you follow me (3)<br/>I will make you fishers of man<br/>If you follow me"
  },
  {
    "number": 79,
    "title": "Friends Around me",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "79 - Friends Around me<br\/><br\/>1<br/>Friends around me are saying,<br/>Earn your money while you can<br/>Doesn't matter how you do it,<br/>Only be a wealthy man<br/><br/><i>Chorus:<br/>But I don't know, If this is so,<br/>Won't somebody show me,<br/>The way to go (2)<br/>Friends around me are saying,<br/>Use your freedom while you're young,<br/>Doesn't matter how you use it,<br/>You'll be a happy man all day</i><br/><br/>2<br/>Christ the <br/>Saviour now is saying,<br/>I'm the only Way<br/>It does matter how you live your life,<br/>You'll be a happy man all the day"
  },
  {
    "number": 80,
    "title": "By the Power of Your Love",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "80 - By the Power of Your Love<br\/><br\/>1<br/>Lord, I come to You<br/>Let my heart be changed, renewed,<br/>Flowing from the grace, <br/>That I've found in You<br/><br/>2<br/>Lord I've come to know<br/>The weaknesses I see in me,<br/>Will be swept away<br/>By the power of Your love<br/><br/>3<br/>Hold me close, let Your love surround me,<br/>Bring me near, draw me to Your side<br/>And as I wait,<br/>I'll rise up like the eagles,<br/>And I will soar with You<br/>Your Spirit leads me on<br/>In the power of Your love<br/>`"
  },
  {
    "number": 81,
    "title": "No Eye Has Seen",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "81 - No Eye Has Seen<br\/><br\/>1<br/>No eye has seen, No ear has heard<br/>No mind has conceived<br/>What the Lord has prepared<br/>But by His Spirit, He has revealed,<br/>His plan to those who lone Him<br/><br/>2<br/>We've been held by His everlasting love<br/>Led with loving kindness by His hand<br/>We have hope for the future yet to come<br/>In time we'll understand<br/>The mystery of His plan... OOO<br/>`"
  },
  {
    "number": 82,
    "title": "To Do Thy Will",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "82 - To Do Thy Will<br\/><br\/>1<br/>O gracious God, on Thee I wait,<br/>With thine own self my being fill;<br/>As day by day me life I live,<br/>To do Thy will the blessed will<br/><br/><i>Chorus:<br/>To do Thy will, yes, that is all;<br/>To do Thy will, obey Thy call;<br/>To follow, Lord, where Thou dost lead,<br/>To do Thy will as all I need</i><br/><br/>2<br/>In trials oft myself<br/>With soul oppress'd and body ill;<br/>There is a place where peace is found,<br/>Tis is Thy will, Thy holy will<br/><br/>3<br/>And when the glimpse of glory comes,<br/>That gives my soul a happy thrill,<br/>My soul shall answer with delight,<br/>I love, dear Lord, to do Thy will"
  },
  {
    "number": 83,
    "title": "Teach Me Thy Way, O Lord",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "30/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "83 - Teach Me Thy Way, O Lord<br\/><br\/>1<br/>Teach me Thy way, O Lord<br/>Teach me Thy way!<br/>Thy guiding grace afford-<br/>Teach me Thy way!<br/>Help me to walk aright,<br/>More by faith, less by sight;<br/>Lead me with heav'nly light <br/>Teach me Thy way!<br/><br/>2<br/>When I am sad at heart, <br/>Teach me Thy will!<br/>When earthly joys depart,<br/>Teach me Thy way!<br/>In hour of loneliness,<br/>In times of dire distress,<br/>In failure of success,<br/>Teach me Thy way!<br/><br/>3<br/>When doubts and fears arise,<br/>Teach me Thy way!<br/>When storms o'er spread the skies,<br/>Teach me Thy way!<br/>Shine though the cloud and rain,<br/>Thru sorrow, toil and pain;<br/>Make Thou my pathway plain<br/>Teach me Thy way!"
  }
]
