[
  {
    "number": 1,
    "title": "It Came Upon A Midnight Clear",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "1 - It Came Upon A Midnight Clear<br/><br/>1<br/>It came upon the midnight clear,<br/>That glorious song of old,<br/>From angels bending near the earth,<br/>To touch their harps of gold:<br/>\"Peace on the earth, goodwill to men<br/>From heavens all gracious King!\"<br/>The world in solemn stillness lay<br/>To hear the angels sing.<br/><br/>2<br/>Still through the cloven skies they come,<br/>With peaceful wings unfurled;<br/>And still their heavenly music floats<br/>O'er all the weary world:<br/>Above its sad and lowly plains<br/>They bend on hovering wing,<br/>And ever o'er its Babel sounds<br/>The blessed angels sing.<br/><br/>3<br/>O ye beneath life's crushing load,<br/>Whose forms are bending low,<br/>Who toil along the climbing way<br/>With painful steps and slow;<br/>Look now, for glad and golden hours<br/>Come swiftly on the wing;<br/>Oh rest beside the weary road<br/>And hear the angels sing.<br/><br/>4<br/>For lo! the days are hastening on,<br/>By prophets seen of old,<br/>When with the ever-circling years<br/>Shall come the time foretold,<br/>When the new heaven and earth shall own<br/>The Prince of Peace, their King,<br/>And the whole world send back the song<br/>Which now the angels sing."
  },
  {
    "number": 2,
    "title": "God Rest Ye Merry, Gentlemen",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "2 - God Rest Ye Merry, Gentlemen<br/><br/>1<br/>God rest ye merry, gentlemen<br/>Let nothing you dismay<br/>Remember, Christ, our <br/>Saviour<br/>Was born on Christmas day<br/>To save us all from Satan's power<br/>When we were gone astray<br/><br/><i>Chorus:<br/>O tidings of comfort and joy,<br/>Comfort and joy<br/>O tidings of comfort and joy</i><br/><br/>2<br/>From God our Heavenly Father<br/>A blessed Angel came;<br/>And unto certain Shepherds<br/>Brought tidings of the same:<br/>How that in Bethlehem was born<br/>The Son of God by Name.<br/><br/>3<br/>\"Fear not then,\" said the Angel,<br/>\"Let nothing you affright,<br/>This day is born a <br/>Saviour<br/>Of a pure Virgin bright,<br/>To free all those who trust in Him<br/>From Satan's power and might.\"<br/><br/>4<br/>The shepherds at those tidings<br/>Rejoiced much in mind,<br/>And left their flocks a-feeding<br/>In tempest, storm and wind:<br/>And went to Bethlehem straightway<br/>The Son of God to find.<br/><br/>5<br/>Now to the Lord sing praises,<br/>All you within this place,<br/>And with true love and brotherhood<br/>Each other now embrace;<br/>This holy tide of Christmas<br/>All other doth deface."
  },
  {
    "number": 3,
    "title": "Away In A Manger",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "3 - Away In A Manger<br/><br/>1<br/>Away in a manger,<br/>No crib for His bed<br/>The little Lord Jesus<br/>Laid down His sweet head<br/>The stars in the bright sky<br/>Looked down where He lay<br/>The little Lord Jesus<br/>Asleep on the hay<br/><br/>2<br/>The cattle are lowing<br/>The poor Baby wakes<br/>But little Lord Jesus<br/>No crying He makes<br/>I love Thee, Lord Jesus<br/>Look down from the sky<br/>And stay by my side,'Til morning is nigh.<br/><br/>3<br/>Be near me, Lord Jesus,<br/>I ask Thee to stay<br/>Close by me forever<br/>And love me I pray<br/>Bless all the dear children<br/>In Thy tender care<br/>And take us to heaven<br/>To live with Thee there"
  },
  {
    "number": 4,
    "title": "Joy To The World",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "4 - Joy To The World<br/><br/>1<br/>Joy to the World , the Lord is come!<br/>Let earth receive her King;<br/>Let every heart prepare Him room,<br/>And Heaven and nature sing,<br/>And Heaven and nature sing,<br/>And Heaven, and Heaven, and nature sing.<br/><br/>2<br/>Joy to the World, the Savior reigns!<br/>Let men their songs employ;<br/>While fields and floods, rocks, hills and plains<br/>Repeat the sounding joy,<br/>Repeat the sounding joy,<br/>Repeat, repeat, the sounding joy.<br/><br/>3<br/>No more let sins and sorrows grow,<br/>Nor thorns infest the ground;<br/>He comes to make His blessings flow<br/>Far as the curse is found,<br/>Far as the curse is found,<br/>Far as, far as, the curse is found.<br/><br/>4<br/>He rules the world with truth and grace,<br/>And makes the nations prove<br/>The glories of His righteousness,<br/>And wonders of His love,<br/>And wonders of His love,<br/>And wonders, wonders, of His love."
  },
  {
    "number": 5,
    "title": "Silent Night",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "5 - Silent Night<br/><br/>1<br/>Silent night, holy night!<br/>All is calm, all is bright.<br/>Round yon Virgin, Mother and Child.<br/>Holy infant so tender and mild,<br/>Sleep in heavenly peace,<br/>Sleep in heavenly peace.<br/><br/>2<br/>Silent night, holy night!<br/>Darkness flies, all is light<br/>Shepherds hear the angels sing<br/>Alleluia Hail the King<br/>Christ the Savior is born!<br/>Christ the Savior is born.<br/><br/>3<br/>Silent night, holy night!<br/>Son of God love's pure light.<br/>Radiant beams from Thy holy face<br/>With dawn of redeeming grace,<br/>Jesus Lord, at Thy birth.<br/>Jesus Lord, at Thy  birth<br/><br/>4<br/>Silent night, holy night!<br/>Wondrous Star, lend Thy light<br/>With the angels let us sing<br/>Alleluia to our King<br/>Christ the Savior is born!<br/>Christ the Savior is born."
  },
  {
    "number": 6,
    "title": "We Three Kings",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "6 - We Three Kings<br/><br/>1<br/>We three kings of Orient are<br/>Bearing gifts we traverse afar<br/>Field and fountain, moor and mountain<br/>Following yonder star<br/><br/><i>Chorus:<br/>O Star of wonder, star of night<br/>Star with royal beauty bright<br/>Westward leading, still proceeding<br/>Guide us to thy Perfect Light</i><br/><br/>2<br/>Born a King on Bethlehem's plain<br/>Gold I bring to crown Him again<br/>King forever, ceasing never<br/>Over us all to  rein<br/><br/>3<br/>Frankincense to offer have I<br/>Incense owns a Deity nigh<br/>Pray'r and praising, all men raising<br/>Worship Him, God most  high<br/><br/>4<br/>Myrrh is mine, its bitter perfume<br/>Breathes of life of gathering gloom<br/>Sorrowing, sighing, bleeding, dying<br/>Sealed in the stone-cold  tomb<br/><br/>5<br/>Glorious now behold Him arise<br/>King and God and Sacrifice<br/>Alleluia, Alleluia<br/>Earth to  heav'n replies"
  },
  {
    "number": 7,
    "title": "What Child is This",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "7 - What Child is This<br/><br/>1<br/>What Child is this who, laid to rest<br/>On Mary's lap is sleeping?<br/>Whom Angels greet with anthems sweet,<br/>While shepherds watch are keeping?<br/><br/><i>Chorus:<br/>This, this is Christ the King,<br/>Whom shepherds guard and Angels sing;<br/>Haste, haste, to bring Him laud,<br/>The Babe, the Son of Mary.</i><br/><br/>2<br/>Why lies He in such mean estate,<br/>Where ox and ass are feeding?<br/>Good Christians, fear, for sinners here<br/>The silent Word is pleading.<br/><br/>3<br/>So bring Him incense, gold and myrrh,<br/>Come peasant, king to own Him;<br/>The King of kings salvation brings,<br/>Let loving hearts enthrone Him."
  },
  {
    "number": 8,
    "title": "O Come, Ye Faithful",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "8 - O Come, Ye Faithful<br/><br/>1<br/>O Come All Ye Faithful<br/>Joyful and triumphant,<br/>O come ye, O come ye to Bethlehem.<br/>Come and behold Him,<br/>Born the King of Angels;<br/><br/><i>Chorus:<br/>O come, let us adore Him,<br/>O come, let us adore Him,<br/>O come, let us adore Him,<br/>Christ the Lord.</i><br/><br/>2<br/>O Sing, choirs of angels,<br/>Sing in exultation,<br/>Sing all that hear in heaven God's holy word.<br/>Give to our Father glory in the Highest;<br/><br/>3<br/>Yea! Lord, we greet Thee,<br/>Born this happy morning,<br/>O Jesus! for evermore be Thy name adored.<br/>Word of the Father, now in flesh appearing;"
  },
  {
    "number": 9,
    "title": "Angels We Have Heard on High",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "9 - Angels We Have Heard on High<br/><br/>1<br/>Angels we have heard on high<br/>Sweetly singing o'er the plains,<br/>And the mountains in reply<br/>Echoing their joyous strains.<br/><br/><i>Chorus:<br/>Gloria, in  excelsis Deo!<br/>Gloria, in  excelsis Deo!</i><br/><br/>2<br/>Shepherds, why this jubilee?<br/>Why your joyous strains prolong?<br/>What the gladsome tidings be<br/>Which inspire your heavenly song?<br/><br/>3<br/>Come to Bethlehem and see<br/>Christ Whose birth the angels sing;<br/>Come, adore on bended knee,<br/>Christ the Lord, the newborn King.<br/><br/>4<br/>See Him in a manger laid,<br/>Whom the choirs of angels praise;<br/>Mary, Joseph, lend your aid,<br/>While our hearts in love we raise."
  },
  {
    "number": 10,
    "title": "The First Noel",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "10 - The First Noel<br/><br/>1<br/>The First Noel, the Angels did say<br/>Was to certain poor shepherds in fields as they lay<br/>In fields where they lay keeping their sheep<br/>On a cold winter's night that was so deep.<br/><br/><i>Chorus:<br/>Noel, Noel, Noel, Noel<br/>Born is the King of Israel!</i><br/><br/>2 They looked up and saw a star<br/>Shining in the East beyond them far<br/>And to the earth it gave great light<br/>And so it continued both day and night.<br/><br/>3<br/>And by the light of that same star<br/>Three Wise men came from country far<br/>To seek for a King was their intent<br/>And to follow the star wherever it went.<br/><br/>4<br/>This star drew nigh to the northwest<br/>O'er Bethlehem it took its rest<br/>And there it did both Pause and stay<br/>Right o'er the place where Jesus lay.<br/><br/>5<br/>Then entered in those Wise men three<br/>Full reverently upon their knee<br/>And offered there in His presence<br/>Their gold and myrrh and frankincense."
  },
  {
    "number": 11,
    "title": "Hark the Herald Angels Sing",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "11 - Hark the Herald Angels Sing<br/><br/>1<br/>Hark the herald angels sing<br/>\"Glory to the newborn King!\"<br/>Peace on earth and mercy mild<br/>God and sinners reconciled\"<br/>Joyful, all ye nations rise<br/>Join the triumph of the skies<br/>With the angelic host proclaim:<br/>\"Christ is born in Bethlehem\"<br/>Hark! The herald angels sing<br/>\"Glory to the newborn King!\"<br/><br/>2<br/>Christ by highest  heav'n adored<br/>Christ the everlasting Lord!<br/>Late in time behold Him come<br/>Offspring of a Virgin's womb<br/>Veiled in flesh the Godhead see<br/>Hail the incarnate Deity<br/>Pleased as man with man to dwell<br/>Jesus, our Emmanuel<br/>Hark! The herald angels sing<br/>\"Glory to the newborn King!\"<br/><br/>3<br/>Hail the  heav'n-born Prince of Peace!<br/>Hail the Son of Righteousness!<br/>Light and life to all He brings<br/>Ris'n with healing in His wings<br/>Mild He lays His glory by<br/>Born that man no more may die<br/>Born to raise the sons of earth<br/>Born to give them second birth<br/>Hark! The herald angels sing<br/>\"Glory to the newborn King!\""
  },
  {
    "number": 12,
    "title": "O Little Town of Bethlehem",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "12 - O Little Town of Bethlehem<br/><br/>1<br/>O little town of Bethlehem<br/>How still we see thee lie<br/>Above thy deep and dreamless sleep<br/>The silent stars go by<br/>Yet in thy dark streets  shineth<br/>The everlasting Light<br/>The hopes and fears of all the years<br/>Are met in thee tonight<br/><br/>2<br/>For Christ is born of Mary<br/>And gathered all above<br/>While mortals sleep, the angels keep<br/>Their watch of wondering love<br/>O morning stars together<br/>Proclaim the holy birth<br/>And praises sing to God the King<br/>And Peace to men on earth<br/><br/>3<br/>How silently, how silently<br/>The wondrous gift is given!<br/>So God imparts to human hearts<br/>The blessings of His heaven.<br/>No ear may his <br/>His coming,<br/>But in this world of sin,<br/>Where meek souls will receive him still,<br/>The dear Christ enters in.<br/><br/>4<br/>O holy Child of Bethlehem<br/>Descend to us, we pray<br/>Cast out our sin and enter in<br/>Be born to us today<br/>We hear the Christmas angels<br/>The great glad tidings tell<br/>O come to us, abide with us<br/>Our Lord Emmanuel "
  },
  {
    "number": 13,
    "title": "We Wish You A Merry Christmas",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "13 - We Wish You A Merry Christmas<br/><br/>1<br/>We wish you a Merry Christmas;<br/>We wish you a Merry Christmas;<br/>We wish you a Merry Christmas and a Happy New Year.<br/>Good tidings to you<br/>Wherever you are<br/>Glad tidings for Christmas<br/>And a Happy New Year<br/><br/>2<br/>Good tidings we bring to you and your kin;<br/>Good tidings for Christmas and a Happy New Year."
  },
  {
    "number": 14,
    "title": "Marys Little Boy Child",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "14 - Marys Little Boy Child<br/><br/>1<br/>Long time ago in Bethlehem,<br/>So the Holy Bible say,<br/>Mary's boy child, Jesus Christ,<br/>Was born on Christmas day,<br/><br/><i>Chorus:<br/>Hark, now hear the angels sing,<br/>A newborn King today,<br/>And man will live forevermore,<br/>Because of Christmas day.</i><br/><br/>2<br/>Now, Joseph and his wife, Mary,<br/>Come to Bethlehem  that night,<br/>They found no place to bear her child,<br/>Not a single room was in sight.<br/><br/>3<br/>By and by, they find a little nook,<br/>In a stable all forlorn,<br/>And in a manger cold and dark,<br/>Mary's  litlle Boy was born!<br/><br/>4<br/>While shepherds watched their flocks by night,<br/>They saw a bright new shining star,<br/>They heard a choir sing,<br/>The music seemed to come from afar,<br/><br/>5<br/>Trumpets sound and angels sing,<br/>Listen to what they say,<br/>That Man will live forevermore,<br/>Because of Christmas day."
  },
  {
    "number": 15,
    "title": "O Holy Night",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "15 - O Holy Night<br/><br/>1<br/>O Holy Night! The stars are brightly shining,<br/>It is the night of the dear Saviour's birth.<br/>Long lay the world in sin and error pining.<br/>Till He appeared and the Spirit felt its worth.<br/>A thrill of hope the weary world rejoices,<br/>For yonder breaks a new and glorious morn.<br/>Fall on your knees! Oh, hear the angel voices!<br/>O night divine, the night when Christ was born;<br/>O night, O Holy Night , O night divine!<br/>O night, O Holy Night , O night divine!<br/><br/>2<br/>By light of faith, So serenely beaming,<br/>With glowing hearts by His cradle we stand.<br/>Led by the light of the Star So brightly gleaming,<br/>Here come the  wisemen from out of the Orient land.<br/>The King of kings lay thus lowly manger;<br/>In all our trials born to be our friends.<br/>He knows our need, our weakness is no stranger,<br/>Behold your King! Before him lowly bend!<br/>Behold your King! Before him lowly bend!<br/><br/>3<br/>Truly He taught us to love one another,<br/>His law is love and His gospel is peace.<br/>Chains he shall break, for the slave is our brother.<br/>And in his name all oppression shall cease.<br/>Sweet hymns of joy in grateful chorus raise we,<br/>With all our hearts we praise His holy name.<br/>Christ is the Lord! Then ever, ever praise we,<br/>His power and glory ever more proclaim!<br/>His power and glory ever more proclaim!"
  },
  {
    "number": 16,
    "title": "Do You Hear What I Hear",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "16 - Do You Hear What I Hear<br/><br/>1<br/>Said the night wind to the little lamb<br/>Do you see what I see<br/>Way up in the sky little lamb<br/>Do you see what I see<br/>A star, a star<br/>Dancing in the night<br/>With a tail as big as a kite<br/>With a tail as big as a kite<br/><br/>2<br/>Said the little lamb to the shepherd boy<br/>Do you hear what I hear<br/>Ringing through the sky shepherd boy<br/>Do you hear what I hear<br/>A song, a song<br/>High above the tree<br/>With a voice as big as the sea<br/>With a voice as big as the sea<br/><br/>3<br/>Said the  shepard boy to the mighty king<br/>Do you know what I know<br/>In your palace wall mighty king<br/>Do you know what I know<br/>A child, a child<br/>Shivers in the cold<br/>Let us bring him silver and gold<br/>Let us bring him silver and gold<br/><br/>4<br/>Said the king to the people everywhere<br/>Listen to what I say<br/>Pray for peace people everywhere<br/>Listen to what I say<br/>The child, the child<br/>Sleeping in the night<br/>He will bring us goodness and light<br/>He will bring us goodness and light"
  },
  {
    "number": 17,
    "title": "One Small Child",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "17 - One Small Child<br/><br/>1<br/>One small child in a land of a thousand<br/>One small dream of a Savior tonight<br/>One small hand reaching out to the starlight<br/>One small city of life Oh.<br/><br/>2<br/>One king bringing his gold and his riches<br/>One king ruling an army of might<br/>One king kneeling with incense and candlelight<br/>One King bringing us life Oh.<br/><br/>3<br/>See Him lying, a cradle beneath Him<br/>See Him smiling in the stall<br/>See His mother praising His Father<br/>See His tiny eyelids fall<br/><br/>4<br/>One small light from the flame of a candle<br/>One small light from a city of might <br/>One small light from the stars in the endless night<br/>One small light from a faceOh.<br/><br/>5<br/>See the shepherds kneeling before Him<br/>See the kings on bended knee<br/>See His mother praising His Father<br/>See the Blessed Infant sleep.<br/><br/>6<br/>One small Child in a land of a thousand<br/>One small dream in a people of might<br/>One small hand reaching out to the starlight<br/>One small Savior of Life Oh."
  },
  {
    "number": 18,
    "title": "Go Tell It On The Mountain",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "18 - Go Tell It On The Mountain<br/><br/><i>Chorus:<br/>Go, tell it on the mountain, over the hills and everywhere.<br/>Go, tell it on the mountain that Jesus Christ is born.</i><br/><br/>1<br/>While shepherds kept their watching<br/>O'er silent flocks by night<br/>Behold thru'out the heavens<br/>There shone a holy light<br/><br/>2<br/>And lo when they had seen it<br/>They all bowed down and prayed<br/>They travelled on together<br/>To where the Babe was laid<br/><br/>3<br/>Down in a lowly manger<br/>Our humble Christ was born<br/>And God Sent us salvation<br/>That happy blessed morn"
  },
  {
    "number": 19,
    "title": "Christmas is All About Love",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "19 - Christmas is All About Love<br/><br/>1<br/>Christmas is all about love<br/>Love of the Father from above<br/>Christmas is all about Peace and Joy,<br/>Hope and Life forever<br/><br/>2<br/>God wants to give you His Only Son<br/>Reach out for the gift of God<br/>Reach out,<br/>Reach out for the gift of God<br/>Reach out for the gift of God<br/><br/>3<br/>Christmas is all about love<br/>Love of the Father from above<br/>Christmas is all about Peace and Joy,<br/>Hope and Life forever<br/><br/>4<br/>God wants to give you His Only Son<br/>Have faith in the Son of God<br/>Have faith,<br/>Have faith in the Son of God<br/>Have faith in the Son of God<br/><br/>5<br/>Christmas is all about love<br/>Love of the Father from above<br/>Christmas is all about Peace and Joy,<br/>Hope and Life forever<br/>Love, peace, joy, hope,<br/>Life for-ever and ever<br/>Hallelujah!"
  },
  {
    "number": 20,
    "title": "Amen 51 ",
    "key": "",
    "created_at": "03/05/2016",
    "updated_at": "22/05/2016",
    "edition_id": 1,
    "category_id": 1,
    "content": "20 - Amen 51 <br/><br/>1<br/>A-men A-men<br/>A-men A-men A-men<br/><br/>2<br/>See the Baby<br/>Lying in a manger<br/>One early morning<br/>A-men A-men A-men<br/><br/>3<br/>See Him in the temple<br/>Talking to the elders<br/>How they marveled at His wisdom<br/><br/>4<br/>See Him at the seaside<br/>Preaching and healing<br/>To the blind and feeble<br/><br/>5<br/>Yes He is my Saviour<br/>Jesus died to save us<br/>And He rose one morning"
  }
]
